tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "candid82/brew"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/x11"
tap "koekeishiya/formulae"
tap "manastech/crystal"
tap "neovim/neovim"
tap "railwaycat/emacsmacport"
brew "ack"
brew "libyaml"
brew "python"
brew "ansible"
brew "atool"
brew "autoconf"
brew "boost"
brew "boot-clj"
brew "cabextract"
brew "fontconfig"
brew "gettext"
brew "certbot"
brew "rlwrap"
brew "clojure"
brew "cloog"
brew "crash"
brew "crystal"
brew "cscope"
brew "cuetools"
brew "drip"
brew "exiftool"
brew "ffmpeg"
brew "fish"
brew "flac"
brew "fleetctl"
brew "fzf"
brew "gcc"
brew "gdb"
brew "ghc"
brew "git"
brew "gmp@4"
brew "libgcrypt"
brew "go"
brew "httpie"
brew "jpeg"
brew "libtiff"
brew "libtool"
brew "ipfs"
brew "isl@0.12"
brew "jemalloc"
brew "kotlin"
brew "leiningen"
brew "lftp"
brew "libpcl"
brew "libtermkey"
brew "libvterm"
brew "luajit"
brew "lumo"
brew "macvim"
brew "trash"
brew "mas"
brew "maven"
brew "python@2"
brew "mercurial"
brew "mosh"
brew "msgpack"
brew "mutt"
brew "neofetch"
brew "neovim"
brew "nim"
brew "nmap"
brew "nnn"
brew "oniguruma"
brew "p7zip"
brew "pkg-config"
brew "planck"
brew "pv"
brew "pypy"
brew "ranger"
brew "rclone"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "shntool"
brew "ssh-copy-id"
brew "telnet"
brew "terminal-notifier"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tidy-html5"
brew "tmux"
brew "tree"
brew "unrar"
brew "vifm"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "candid82/brew/joker"
brew "koekeishiya/formulae/chunkwm", args: ["with-purify"]
brew "koekeishiya/formulae/skhd"
brew "railwaycat/emacsmacport/emacs-mac"
cask "alacritty"
cask "font-fantasque-sans-mono"
cask "kitty"
cask "mark-text"
cask "mono-mdk"
cask "mpv"
cask "oni"
cask "sonarr"
cask "vagrant"
cask "virtualbox"
mas "Airmail 3", id: 918858936
mas "Cappuccino", id: 1286725949
mas "Colibri", id: 1178295426
mas "DaisyDisk", id: 411643860
mas "DiskMark", id: 1118909075
mas "Entropy", id: 437151949
mas "Evernote", id: 406056744
mas "GarageBand", id: 682658836
mas "Growl", id: 467939042
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "Linkinus", id: 402390998
mas "Marked 2", id: 890031187
mas "Pixelmator", id: 407963104
mas "PushPal", id: 909832412
mas "Remote Mouse", id: 403195710
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "The Unarchiver", id: 425424353
mas "Transmit", id: 403388562
mas "Tweetbot", id: 557168941
mas "VOX", id: 461369673
mas "Xcode", id: 497799835
